# formulae
achannarasappa/tap/ticker
argocd
awscli
docker
docker-completion
fzf
glab
helm
helm-docs
jq
kustomize
node
nmap
oh-my-posh
openfortivpn
openldap
pyenv
tenv
terraform-docs
terraformer

# casks
alfred
1password
chatgpt
cursor
font-fira-code
iterm2
onedrive
microsoft-outlook
powershell
spotify
windows-app
